Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-151.html.tmx
Source language: sme
Languages: nob

source: Njuolggadusat sámi mánáidgárddiide
nob: Retningslinjer for samiske barnehager

source: Dát njuolggadusat gustogohtet ođđajagimánu 1. b. 2004 rájes , ja bohtet ođđajagimánu 1. b. 2002 mannosaš njuolggadusaid sadjái .
nob: Retningslinjene gjelder fra 1. januar 2004 og erstatter retningslinjene fra 1. januar 2002 .

source: I . oasis leat Stáhta ekonomiijastivrenmearrádusaid ođđa ” galget-gáibádusat ” .
nob: Retningslinjene er delt inn i to deler : Del I omfatter de nye ” skal-kravene ” i Bestemmelser i statlig økonomistyring .

source: II. oasis leat eará bealit .
nob: Del II omfatter andre forhold .

source: I OASSI
nob: DEL I

source: 1 Ruhtageavaheami ulbmilat
nob: 1 Mål for bruk av midlene

source: Doarjaga ulbmilin lea váikkuhit ahte sámi mánáidgárddit sihkkarastet fálaldaga sámi mánáide nu ahte sii ovddidit iežaset sámegiela ja kultuvrra , ja sin identitehta .
nob: Målet med tilskuddet er å bidra til at samiske barnehager sikrer et tilbud til samiske barn slik at de utvikler sitt samiske språk og kultur , og sin identitet .

source: 2 Gáibádusat ulbmiliid juksamii
nob: 2 Kriterier for måloppnåelse

source: Sámediggi áigu iskat leat go doarjjaoažžut čađahan daid doaibmabijuid , maidda sii leat ožžon doarjjaruđaid .
nob: Sametinget vil undersøke om tilskuddsmottakere har gjennomført de tiltak de har fått tilskuddsmidler til .

source: Sámediggi muitala dieđihangáibádusaid birra juolludusreivves .
nob: Sametinget vil opplyse om rapporteringskrav i tilskuddsbrevet .

source: 3 Juolludaneavttut
nob: 3 Tildelingskriterier

source: Sámediggi mearrida jahkásaččat ulbmiliid , strategiija ja doaibmabijuid bušeahtastis .
nob: Sametinget fastsetter mål , strategi og tiltak i sitt årlige budsjett .

source: Bušeahttamearrádus mearrida doarjjaortnega bajimuš vuoruhemiid .
nob: Budsjettvedtaket gir overordnede prioriteringer for støtteordningen .

source: Sámedikki deaŧalaš vuođđoprinsihppan galget leat máŋggabealatvuohta , dásseárvu ja ollislaš perspektiiva .
nob: Mangfold , likestilling og et helhetlig perspektiv skal være viktige grunnprinsipper for Sametinget .

source: Dábálaš doarjagii gustojit dát juolludaneavttut :
nob: For å få ordinært tilskudd gjelder disse tildelingskriterier :

source: • Mánáidgárdi ( ovttaskas ossodagat dahje mánnájoavkkut ) galget vuođđuduvvot sámi giela ja kultuvrra ala ( geahča mearrádusaid ) .
nob: • Barnehagen ( enkelte avdelinger eller barnegrupper ) skal bygge på samisk språk og kultur ( jf vedtektene ) .

source: • Mánáidgárddi jahkeplána galgá ulbmiliid , doaibmabijuid ja árvvoštallamiid bokte čájehit makkár prošeavttat galget nannet sámi giela ja kultuvrra .
nob: • Barnehagens årsplan skal gjennom mål , tiltak og vurdering vise hvilke prosjekter som skal styrke samisk språk og kultur .

source: • Mánáidgárddis galgá leat unnimusat okta sámegielat bargi .
nob: • Det skal være minst en samisktalende ansatt i barnehagen .

source: • Ohcama mielde sáhttá addit vejolašvuođa spiehkastit giellagáibádusas , geahča mánáidgárdelága ja spiehkastaga oahpahusgáibádusas .
nob: • Det kan , etter søknad , gis mulighet for dispensasjon fra språkkravet , jf lov om barnehager og dispensasjon fra utdanningskravet .

source: • Mánáidgárddis / mánnájoavkkus galget leat unnimusat 5 máná vuollel 3 jagi dahje 10 máná badjel 3 jagi .
nob: • Det må være minst 5 barn under 3 år eller 10 barn over 3 år i en barnehage / barnegruppe

source: • Ohcama mielde addojuvvo vejolašvuohta bisuhit doarjaga mánáidgárddiide mat ovdal leat ožžon doarjaga ja main gaskaboddosaččat leat unnit mánát go rádji lea .
nob: • Etter søknad gis det mulighet til å opprettholde tilskudd til barnehager som tidligere har mottatt tilskudd og som midlertidig kommer under grensen for antall barn .

source: Ohcama mielde sáhttá Sámediggi addit sierra lobi jahkái háválassii .
nob: Sametingets kan , etter søknad , gi dispensasjon for ett år av gangen .

source: • Sámi mánát galget leat ovttasajis .
nob: • Det må være samlokalisering av samiske barn

source: • Bearašmánáidgárddiin , main lea mearriduvvon ahte ortnet dahje eaŋkilruoktu vuođđuduvvo sámi giela ja kultuvrra ala , galgá veahkkebargi leat sámegielat ja mánáin galgá leat sámi duogáš .
nob: • For familiebarnehager som har vedtektsfestet at ordningen eller enkelthjemmet bygger på samisk språk og kultur skal assistenten være samisktalende og barna skal ha samisk bakgrunn .

source: Dábálaš doarjaga vuođđomearri juohke ossodahkii lea 60 000 ruvnno .
nob: Grunnsats for ordinært tilskudd til hver avdeling er inntil kr 60 000 .

source: Bearašmánáidgárddiid vuođđomearri lea gitta 40 000 ruvnno rádjai go bearašmánáidgárddis lea ovddasvástádus unnimusat guovtti ruovttus .
nob: Grunnsats for familiebarnehagen er inntil kr 40 000 når familiebarnehagen har ansvar for minst 2 hjem .

source: Johtti mánáidgárddit sáhttet oažžut doarjaga gitta 15 000 ruvnno rádjai .
nob: Ambulerende barnehager kan få tilskudd inntil kr 15 000 .

source: Dasa lassin juhkkojuvvo gitta 22 500 ruvnno rádjai sámegielat mánáidgárdebargi nammii mat leat olles virggis , eanemusat guoktásii juohke ossodagas .
nob: I tillegg tildeles det inntil kr 22 500 pr. samisktalende barnehageansatte i hel stilling , begrenset oppad til to pr. avdeling .

source: Oasseáigevirgái juolluduvvo doarjja virggi sturrodaga mielde .
nob: For deltidsstilling tildeles tilskudd etter stillingens størrelse .

source: Dát doarjja ii galgga geavahuvvot dábálaš doibmii .
nob: Dette tilskuddet skal ikke brukes til ordinær drift .

source: Mánáidgárddi jahkeplánas galgá danne čielgasit oidnot ahte doarjja geavahuvvo daidda liigegoluide mat bohtet sámegiel fálaldaga geažil mánáidgárddis , nugo eanet bargit , gelbbolašvuođa bajideapmi , oahpahus , dávviriid ja duhkorasaid oastin , giellahárjehallanplána , kultuvrra gaskkusteapmi , mátkkit jna.
nob: I barnehagens årsplan skal det derfor klart gå frem at tilskuddet skal brukes til de ekstrautgifter som påløper for å gi et samisk tilbud i barnehagen , som økt bemanning , kompetanseheving , opplæring , innkjøp av utstyr og leker , språktreningsopplegg , kulturformidling , turer mv.

source: Dasa lassin sáhttá Sámediggi addit doarjaga prošeavttaide ja ovddidanbargui mat gusket ovttaskas mánáid giellaoahpahussii .
nob: Sametinget kan i tillegg gi støtte til prosjekter og utviklingsarbeid til språkopplæring av enkeltbarn .

source: Vuoruhuvvon áŋgiruššansuorggit ja eavttut oidnojit Sámediggeplánas ja Sámedikki strategalaš mánáidgárdeplánas .
nob: Prioriterte satsingsområder og vilkår fremkommer i Sametingsplanen og Sametingets strategisk plan for barnehager .

source: Sámedikki doarjjastivra sáhttá mearridit lassi doarjjaeavttuid .
nob: Sametingets tilskuddsstyre kan fastsette ytterligere kriterier for støtte .

source: Eavttut galget dávistit ruhtageavaheami ulbmilii .
nob: Kriteriene skal være i samsvar med målet for bruken av midlene .

source: Doarjja juhkkojuvvo ohcamiid vuođul , geahča II. oasis maid ohcan galgá siskkildit .
nob: Tildeling av støtte skjer på basis av søknader , jf. del II hva søknaden skal inneholde .

source: Sámediggeráđđi sáhttá rievdadit máksomeriid nu ahte rievdada juolludusa sturrodaga sámi mánáidgárddiide .
nob: Sametingsrådet kan endre satsene ved endringer i bevilgningens størrelse til samiske barnehager .

source: 4 Čuovvoleapmi ja dárkkisteapmi
nob: 4 Oppfølging og kontroll

source: Doarjjaoažžut galget sáddet raportta Sámediggái .
nob: Tilskuddsmottakere skal sende inn rapport til Sametinget .

source: Dán raporttas galgá oidnot movt maŋimuš jagi juolluduvvon ruđat leat geavahuvvon ja makkár bohtosat leat leamaš , jus plánas lea spiehkastuvvon de galgá čilget mii lea rievdan plána ektui ja manne plána ii čađahuvvon , čilgehus movt ruđat leat geavahuvvon ( rehketdoalločilgehus ) ja leago prošeakta lihkostuvvan vai ii , nu ahte prošeavttain sáhttá gávdnat buriid ja heajos vásihusaid main sáhtášii leat ávki earáide .
nob: Rapporten skal vise hvordan siste års tildelte midler er brukt og hvilke resultater som ble oppnådd , eventuelt en avviksrapport i forhold til planen med forklaringer til hvorfor planen ikke ble gjennomført , en oppstilling av hvordan midlene er brukt ( regnskapsoppstilling ) og om prosjektet har vært vellykket eller ikke slik at man kan fange opp gode og dårlige erfaringer fra prosjektet som andre kan ha nytte av .

source: Guokte olbmo galget vuolláičállit raportta .
nob: Rapporten skal signeres av to personer .

source: Sámedikki raporttaid dárkkisteami vuođđun lea riska- ja mávssolašvuođaárvvoštallan .
nob: Sametingets kontroll av rapportene baseres på risiko og vesentlighetsvurderinger .

source: 5 Árvvoštallan
nob: 5 Evaluering

source: Doarjjaruđaid deaŧaleamos boađusdárkkástus dahkkojuvvo árvvoštallamiin .
nob: Den viktigste resultatkontrollen med tilskuddsmidlene gjøres i evalueringene .

source: Doarjjaortnegat galget árvvoštallojuvvot jeavddalaččat ja galget heivehuvvot iešguđet doarjjaortnegii .
nob: Tilskuddsordninger skal evalueres med jevne mellomrom og skal tilpasses hver enkel tilskuddsordning .

source: Departemeanta ja doarjjahálddašeaddji galget bearráigeahččat ahte dahkkojuvvojit árvvoštallamat vai oaidná leat go doarjjaortnegat beaktilat resursageavaheami , organiserema ja mearriduvvon ulbmiliid ektui , geahča Stáhta ekonomiijastivrenmearrádusaid 6.5 kap.
nob: Departementet og tilskuddsforvalter skal sørge for at det gjennomføres evalueringer for å få informasjon om tilskuddsordningene er effektive i forhold til ressursbruk , organisering og fastsatte mål , jf Bestemmelser om statlig økonomistyring kap. 6.5 .

source: Dásseárvoláhka , 1a § Plikt til å arbeide for likestilling ( geatnegasvuohta ovddidit dásseárvvu ) , geatnegahttá almmolaš eiseválddiid árjjalaččat ja ulbmillaččat ovddidit dásseárvvu sohkabeliid gaskkas buot servodatsurggiin .
nob: Likestillingsloven , § 1 a . Plikt til å arbeide for likestilling , forplikter offentlige myndigheter til å arbeide aktivt , målrettet og planmessig for likestilling mellom kjønnene på alle samfunnsområder .

source: Árvvoštallan galgá čilget lea go , dahje man muddui lea vealaheapmi ja vejolaš vealaheamit almmáiolbmuid ja nissonolbmuid gaskkas .
nob: Evalueringen skal gi svar på om eller i hvilken grad det eksisterer forskjellsbehandling og eventuelle skjevheter mellom menn og kvinner .

source: II OASSI
nob: DEL II

source: 6 Almmuheamit
nob: 6 Kunngjøringer

source: Ortnega galgá almmuhit nu ahte juksá ulbmiljoavkku ( media , Sámedikki ruovttusiidu ) .
nob: Kunngjøring av ordningen må foretas slik at den aktuelle målgruppen nås ( media , Sametingets hjemmeside ) .

source: Almmuhusat galget uhcimusat válddahallat doarjjaortnega ulbmila , jahkásaš vuoruhemiid , juolludaneavttuid , makkár dieđuid ohcci ferte almmuhit ohcamis ja ohcanáigemeari .
nob: Kunngjøringen skal minimum beskrive formålet med støtteordningen , de årlige prioriteringene , tildelingskriterier , hvilke opplysninger søkeren må gi i søknaden og søknadsfrist .

source: 7 Gáibádusat ohcama sisdollui ja hápmái
nob: 7 Krav til søknadens innhold og form

source: Doarjja doarjjaortnegis juhkko ohcama vuođul .
nob: Støtte fra tilskuddsordningen tildeles på grunnlag av søknad .

source: Ohcamis galget leat :
nob: Søknaden skal inneholde :

source: Ohcci namma ja čujuhus , oktavuohtaolmmoš , telefon- ja fáksanummir , organisašuvdnanummir ( vejolaš heagganummir )
nob: • Søkers navn og adresse , kontaktperson , telefon- og faksnummer , organisasjonsnummer ( eventuelt personnummer ) .

source: • Kopiija maŋimuš jahkedieđáhusas .
nob: • - Kopi av siste årsmelding .

source: • Raporta maŋimuš jagiid juolluduvvon ruđaid geavaheamis ja makkár bohtosiid leat olahan .
nob: • Rapport over bruken av siste års tildelte midler og hvilke resultater som ble oppnådd .

source: • Mánáidgárddi jahkeplána mas oidno makkár konkrehta doaibmabijut galget čađahuvvot nannen dihte sámi giela ja kultuvrra .
nob: • Årsplan for barnehagen som viser hvilke konkrete tiltak som skal gjennomføres for å styrke samisk språk og kultur .

source: Jahkeplána galgá čájehit makkár gelbbolašvuohta mánáidgárddis lea sámi kultuvrra ja giela ektui .
nob: Årsplanen skal vise hvilken kompetanse barnehagen har med hensyn til samisk kultur og språk .

source: Ohcamiin galgá čielgasit oidnot ahte ohccojuvvon doarjja ii galgga geavahuvvot sieiva jođihandoaimmaide .
nob: Det skal klart gå frem av søknadene at omsøkt støtte ikke skal benyttes til rene driftsoppgaver .

source: • Mánáidgárddi guhkesáigge plána ( 3-5 jagi ) mas leat doaibmabijut sámi giela ja kultuvrra nannemii , geahča mánáidgárddiid rámmaplána .
nob: • Barnehagens langsiktige plan ( 3-5 år ) som inneholder tiltak for styrking av samisk språk og kultur , jf rammeplan for barnehager .

source: • Mánáidgárddi njuolggadusat čájehit ahte mánáidgárdedoaibma vuođđuduvvo sámi giela ja kultuvrra ala .
nob: • Barnehagens vedtekter viser at barnehagedriften bygger på samisk språk og kultur .

source: Mánáidgárddit mat ovdal leat sádden njuolggadusaid , eai dárbbaš daid sáddet jus njuolggadusat eai rievdaduvvo .
nob: Barnehager som har sendt inn vedtekter før , behøver ikke å sende inn vedtekter med mindre det skjer en endring i vedtektene .

source: • Duođaštus gielddas ahte virgái leat biddjojuvvon sámegielhálli bargit , vejolaš almmuhusteaksta ja ohcan beassat spiehkastit giellagáibádusas .
nob: • Dokumentasjon fra kommunen på at det er ansatt samisktalende personell i barnehagen , eventuell utlysningstekst og søknad om dispensasjon fra språkkravet .

source: • Duođaštus gielddas ahte leat unnimusat 5/10 máná mánáidgárddis / mánnájoavkkus vejolaš ohcan beassat spiehkastit dán gáibádusas .
nob: • Dokumentasjon fra kommunen på at det er minst 5/10 barn i barnehagen / barnegruppen eventuelt en søknad om dispensasjon fra kravet til antall barn i barnehagen / barnegruppen .

source: Ohcama ferte sáddet ovdal almmuhuvvon áigemeari .
nob: Det må søkes innenfor kunngjorte søknadsfrister .

source: 8 Áššemeannudeapmi ja guoddalusmeannudeapmi
nob: 8 Søknadsbehandling og klagebehandling

source: Dábálaš doarjjaohcan sáddejuvvo gieldda bokte .
nob: Søknad om ordinært tilskudd sendes via kommunen .

source: Gielda bearráigeahččanváldin , ferte duođaštit ahte guoskevaš mánáidgárddis / ossodagas lea mearriduvvon ahte doaibma vuođđuduvvo sámi giela ja kultuvrra ala .
nob: Kommunen , som tilsynsmyndighet , må bekrefte at den aktuelle barnehagen / avdeling har vedtektsfestet at den bygger på samisk språk og kultur .

source: Jos gielda gávnnaha ahte ii leat vuoigadahttojuvvon oažžut sierra doarjaga , de ferte gielda váldit oktavuođa mánáidgárdeeaiggádiiguin oažžun dihte lagat čilgehusa .
nob: Dersom kommuner ikke finner at vilkår for å få det særskilte tilskuddet er til stede , må kommunen ta kontakt med barnehageeierne for nærmere oppklaring .

source: Ohcamat prošeavttaide ja ovddidanbargguide sáddejuvvojit njuolga Sámediggái .
nob: Søknader til prosjekter og utviklingsarbeid sendes direkte til Sametinget .

source: Doarjja addojuvvo ohcama vuođul .
nob: Tildeling av støtte skal skje på basis av søknader .

source: Sámedikki doarjjastivra sáhttá fápmudit ohcanmeannudemiid Sámedikki hálddahussii .
nob: Sametingets tilskuddsstyre kan delegere behandling av søknader til Sametingets administrasjon .

source: Juolludanmearrádusat galget leat čálalaččat duođaštuvvon .
nob: Avgjørelser om tildeling skal være skriftlig dokumentert .

source: Juolludus galgá duođaštuvvot juolludusreivviin , mii sáddejuvvo iešguđet vuostáiváldái .
nob: Innvilget søknad skal bekreftes med tilskuddsbrev som sendes hver enkelt mottaker .

source: Juolludusreivves galget boahtit ovdan dat gáibádusat , mat bohtet ovdan Stáhta ekonomiijastivrenmearrádusaid 6.3.3 čuoggás .
nob: Tilskuddsbrevet skal inneholde de kravene som går frem av Bestemmelser om statlig økonomistyring , pkt 6.3.3 .

source: Guoddalusmeannudeapmái gusto guovvamánu 10. b. 1967 mannosaš hálddahusláhka .
nob: For klagebehandling gjelder forvaltningsloven av 10. februar 1967 .

source: Eaŋkilmearrádusaid sáhttá guoddalit doarjjastivrii dahje dasa , geasa doarjjastivra lea fápmudan válddi .
nob: Enkeltvedtak kan påklages til tilskuddstyret eller den tilskuddstyret har gitt fullmakt .

source: Jus doarjjastivra ii rievdat álgoálgosaš eaŋkilmearrádusa , de ášši manná Sámediggeráđđái loahpalaš guoddalusmeannudeapmái .
nob: Dersom tilskuddsstyret ikke omgjør opprinnelig enkeltvedtak , går saken til endelig klagebehandling i Sametingsrådet .

source: 9 Máksin ja ruovttoluottamáksin
nob: 9 Utbetaling og tilbakebetaling

source: Doarjjasubmi máksojuvvo go Sámediggi lea ožžon buot mildosiid .
nob: Tilskuddsbeløpet utbetales når har Sametinget har mottatt alle vedlegg .

source: Maŋimuš oassi máksojuvvo go prošeakta lea čađahuvvon ja go prošeaktaraporta ja sierra rehketdoallu leat sáddejuvvon Sámediggái .
nob: Siste delutbetaling vil bli foretatt når prosjektet er gjennomført og når prosjektrapport og særskilt regnskap er sendt Sametinget .

source: Jus doarjjaoažžu ii sádde raportta nugo eaktuduvvon juolludusreivves , addá boasttu dieđuid , doarjja ii leat geavahuvvon juolludusa áigumuša mielde , dahje jus lea mákson menddo stuorra doarjja , de sáhttá Sámediggi gáibidit ruovttoluottamáksima .
nob: Tilbakebetaling til Sametinget kan kreves dersom mottaker ikke rapporterer slik forutsatt i tilskuddsbrevet , oppgir uriktige opplysninger , tilskuddet ikke er benyttet i henhold til intensjonen med tildelingen , eller ved for mye utbetalt tilskudd .

source: Jus doarjjaoažžu dakkár oktavuođain ii mávsse ruovttoluotta ruđaid , de sáhttá Sámediggi árvvoštallat rievtti bokte gáibidit dan mii lea báhcán buorrin .
nob: Dersom mottaker ikke betaler tilbake tilskuddet , vil Sametinget vurdere rettslig skritt for å få tilbakebetalt sitt tilgodehavende .

source: 10 Bajimuš dárkkástus
nob: 10 Overordnet kontroll

source: Sámediggi galgá ásahit dohkálaš ja ávkkálaš doarjjahálddašanvuogádaga , mii sihkkarastá rivttes áššemeannudeami dan rájes go ohcan lea joavdan dassážiigo buot lea máksojuvvon .
nob: Sametinget skal etablere et forsvarlig og hensiktsmessig system for tilskuddsforvaltningen som sikrer korrekt saksbehandling fra søknader kommer inn og til endelig sluttutbetaling .

source: Riska- ja mávssolašvuođaárvvoštallamiid vuođul galgá Sámediggi dárkkistit ahte doarjjahálddašeapmi doaibmá kvalitatiivvalaččat nu go galgá .
nob: Basert på risiko- og vesentlighetsbetraktninger skal Sametinget kontrollere at tilskuddsforvaltningen fungerer kvalitativt som det skal .

source: Departemeantta ovddasvástádus lea geahččat bearrái ahte Sámedikkis lea doarjjahálddašanvuogádat , mii dávista ekonomiijanjuolggadusaide , ja ahte njuolggadusat čuvvojuvvojit .
nob: Departementets ansvar er å påse at Sametinget har et system for tilskuddsforvaltningen som er i samsvar med økonomiregelverket og at retningslinjene følges .

source: Juolludannjuolggadusaid 17 . § mielde sáhttá Sámediggi , departemeanta ja Riikkarevišuvdna dárkkistit geavahuvvojit go ruđat eavttuid mielde .
nob: I samsvar med Bevilgningsreglementets § 17 kan Sametinget , departementet og Riksrevisjonen iverksette kontroll med at midlene nyttes etter forutsetningene .

source: Almmuhan John-Marcus Kuhmunen .
nob: Publisert av John-Marcus Kuhmunen .

source: Maŋimustá rievdaduvvon 23.01.2006
nob: Sist endret 23.01.2006
